{
    "Index": {
        "welcome": "Mert az élet érték!",
        "title1": "HU Introducing the ultimate mobile app",
        "title2": "for doing stuff with your phone",
        "subtitle1": "HU Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "Service1": "Kisállat Rendelő",
        "Service2": "Sebészet",
        "Service3": "Terepi Munka",
        "Gallery": "Galéria",
        "Contact": "Kapcsolat",
        "Navigate": "Tovább"
    },
    "About": {
        "title": "Rólunk",
        "whoarewe": "Kik vagyunk mi?",
        "content1": "Minden élet egyedi és megismételhetetlen, legyen szó emberi vagy állati életről. Sőt, gyakran nem is lehet egyiket elvonatkoztatni egyiket a másiktól, mivel az állatok egészségének védelmével, gyakran az emberek életét is védjük.",
        "content2": "Minden élet egyedi és megismételhetetlen, legyen szó emberi vagy állati életről. Sőt, gyakran nem is lehet egyiket elvonatkoztatni egyiket a másiktól, mivel az állatok egészségének védelmével, gyakran az emberek életét is védjük. Gondoljunk csak a valamikor népbetegségnek számító tuberkulózisra, amelyre mi állatorvosok, a mai napig teszteljük a teheneket, hogy a lakosság a tejen keresztül, ne legyen megfertőzve, evvel a súlyos betegséggel. Vagy példaként felhozhatjuk a Trichinellózist is, amelyre minden forgalomba kerülő sertéshús be van vizsgálva. Gyerekkoromban, a Salmonellával fertőzött kacsatojásból készült fagyi okozott tömeges fertőzést, és a sort lehetne még hosszan folytatni. Másrészt, egyes állatfajok, komoly szerepet töltenek be a kultúránkban, és évezredek óta a társaink a mindennapokban. Főleg a kutyák és a macskák, a mai világban már gyakran családtagnak számítanak és egészségük megóvása, az emberek egészségének megóvásához hasonlatos hozzáállást igényel, felszereltségben és tudásban egyaránt. A modern orvostudomány újításait kell átültetni a mindennapi állatorvosi gyakorlatba.(ultrahang, digitalizált röntgen, biokémiai analizátor, stb) Mindezek mellett, ismerni kell az adott állatfaj  tartási i táplálkozási igényeit és a viselkedési jellemzőit. Gyakran az adott páciens helyzetébe kell gondolnunk magunkat, az ő fejével kell gondolkodnunk, hogy meg tudjuk állapítani hogy kisebb rendellenességről, vagy komoly betegségről van szó.",
        "content3": "Cégünk, Vetservis Állatorvosi Rendelő néven,  2003-ban kezdte meg tevékenységét, és immár 20 éve működünk. 2009-ben Állatorvosi Állomássá alakultunk, ami azt jelenti, hogy minisztériumi felhatalmazás alapján, jogot szereztünk, bizonyos járványvédelmi feladatok ellátására. Csapatunk magasan képzett állatorvosokból és állatszerető technikusokból áll, kis kedvencekkel és háziállatokkal egyaránt foglalkozunk.. A kedvenc állatokat, hazai szinten, modern eszközökkel felszerelt állatorvosi rendelőnkben fogadjuk. Laboratóriumunk egy órán belül komplett vérkép és biokémiai elemzés eredményt szolgáltat. Összetetteb laboratóriumi vizsgálat esetén, a mintát tovább tudjuk küldeni újvidéki illetve belgrádi, akkreditált laboratóriumokba. Lágyszöveti műtéteket előjegyzés alapján, védőoltásokat, gyógykezeléseket, szűrővizsgálatokat napi rendszerességgel végzünk. Ultrahangot terepen és rendelőnkben is, röntgendiagnosztikát pedig rendelőnkben végzünk. Szükség esetén kórházi elhelyezést biztosítunk bármilyen kisebb állatnak. Nagyobb állatok, lovak elhelyezésére szolgáló istálló boxal is rendelkezünk.",
        "content4": "Terepi állatorvosaink, igyekeznek magas szakmai színvonalú munkát nyújtani  a haszonállatok, telepek ellátásában. Preventív és teljes körű gyógyászati szolgáltatást nyújtunk a teljes állománynak, kísérjük a termékenységi ciklusokat, tartási, takarmányozási szaktanácsadást is végezünk. Azon kevesek közé tartozunk, akik rendszeresen gyógyítunk lovakat, ló szaporodás biológiával, termékenyítéssel és egyéb, lovakat illető rendellenességekkel, rendszeresen foglalkozunk. Ezen felül, több mint 15 éves gyakorlattal rendelkezünk a homeopátiás állatgyógyászat terén, kedvenc és haszonállatokat egyaránt gyógyítunk evvel a nagyszerű gyógymóddal.",
        "content5": "Kiskereskedelmi üzletünkben megtalálhatók kis- és haszonállat eledelek, gyógytápok, gyógyszerek és egyéb felszerelések. ",
        "content6": "Lágyszöveti műtéteket előjegyzés alapján, védőoltásokat, gyógykezeléseket, szűrővizsgálatokat napi rendszerességgel végzünk. Ultrahangot terepen és rendelőnkben is, röntgendiagnosztikát pedig rendelőnkben végzünk. Szükség esetén kórházi elhelyezést biztosítunk bármilyen kisebb állatnak. Nagyobb állatok, lovak elhelyezésére szolgáló istálló boxal is rendelkezünk.",
        "content7": "Terepi állatorvosaink, igyekeznek magas szakmai színvonalú munkát nyújtani  a haszonállatok, telepek ellátásában. Preventív és teljes körű gyógyászati szolgáltatást nyújtunk a teljes állománynak, kísérjük a termékenységi ciklusokat, tartási, takarmányozási szaktanácsadást is végezünk.",
        "content8": "Azon kevesek közé tartozunk, akik rendszeresen gyógyítunk lovakat, ló szaporodás biológiával, termékenyítéssel és egyéb, lovakat illető rendellenességekkel, rendszeresen foglalkozunk. Ezen felül, több mint 15 éves gyakorlattal rendelkezünk a homeopátiás állatgyógyászat terén, kedvenc és haszonállatokat egyaránt gyógyítunk evvel a nagyszerű gyógymóddal.",
        "content9": "Kiskereskedelmi üzletünkben megtalálhatók kis- és haszonállat eledelek, gyógytápok, gyógyszerek és egyéb felszerelések. ",
        "content10": "Büszkék vagyunk arra, hogy ilyen szerteágazó feladatkörben tudunk, piaci körülmények között helytállni, immár 20 éve, és igyekszünk gyors és hatékony szolgáltatást nyújtani, minden esetben. Mert az élet,……..érték!"
    },
    "Blog": {
        "title": "Blog",
        "read": "Elolvasom"
    },
    "Services": {
        "welcome": "Szolgáltatásaink",
        "title": "Milyen szolgáltatásokat nyujtunk?",
        "subtitle1": "HU Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "section1title": "KISÁLLAT RENDELŐ",
        "section1subtitle": "Kisállatokat napi szinten várjuk szeretettel rendelőnkben védőoltások és egyéb ambuláns kezelések céljából.",
        "service1item1": "Kisállatok állapotfelmérése és kezelése - igény szerint ",
        "service1item12": "alternatív homeopátiás módszerekkel",
        "service1item2": "Infúziós terápiák az állatorvos javaslata szerint",
        "service1item3": "Fogászati ellátás, ultrahangos fogkőleszedés",
        "service1item4": "Laboratóriumi diagnosztika - teljes vérkép diagnosztika, biokémia, gyorstesztek",
        "service1item5": "Mintaküldés a megfelelő állatorvosi laboratóriumba szükség esetén",
        "service1item6": "Termékeny napok meghatározása, mesterséges megtermékenyítés",
        "service1item7": "Ultrahang diagnosztika",
        "service1item8": "Röntgen diagnosztika",
        "service1item9": "Bőrgyógyászati vizsgálatok és kezelések",
        "service1item10": "Fülgyógyászati vizsgálatok",
        "service1item11": "Allergia kezelése",
        "section2title": "SEBÉSZET",
        "section2subtitle": "Műtéteket előjegyzéssel rutinszerűen, altatásban végezzük. A műtét során a szívműködést és vérnyomást figyelemmel kísérjük. Sürgős esetben azonnal elvégezzük a szükséges operációt.",
        "service2item1": "Sterilizáció és kasztráció",
        "service2item2": "Császármetszés, szülés, ellés levezetése",
        "service2item3": "Tumorműtétek",
        "service2item4": "Szemészeti műtétek",
        "service2item5": "Sérvek operációja",
        "service2item6": "Piometra",
        "service2item7": "Székrekedés kezelése",
        "service2item8": "Méhelőesés és egyéb nőgyógyászati problémák kezelése",
        "section3title": "TEREPI MUNKA",
        "section3subtitle": "Haszonállatok kezelése és az állomány követése akár napi szinten. Ügyfeleink igénye szerint házhoz megy állatorvosunk.",
        "service3item1": "Megelőző oltások",
        "service3item2": "Akut esetek ellátása",
        "service3item3": "Krónikus betegségek kezelése",
        "service3item4": "Szaporodásbiológia - mely magában foglalja a szarvasmarha ciklusának követését egészen a hasasságig",
        "service3item5": "Elletés",
        "service3item6": "Terepi ultrahang diagnosztika",
        "sectionpricelist": "Árjegyzékünkért kérjük, kattintson ",
        "sectionpricelistlink": "ide"
    },
    "SpecialServices": {
        "welcome": "Speciális Szolgáltatásaink",
        "subwelcome": "Büszkék vagyunk hogy alternatív megoldásokkal segíthetjük pácienseink gyógyulását!",
        "subtitle1": "Nehezen gyógyuló eseteket homeopátiás módszerrel hatékonyan oldottuk meg az elmúlt húsz év során.",
        "subtitle2": "A lógyógyászat terén megfelelő box-ban történő elhelyezést tudunk biztosítani a folyamatos és pontos gyógyítás vagy megtermékenyítés érdekében. Szaporodás biológus és lógyógyász specialista állatorvosaink Európai szinvonalú ellátást biztosítanak pácienseinknek. Speciális vérvonalú lovaknak mesterséges megtermékenyítést végzünk."
    },
    "Gallery": {
        "welcome": "Galéria"
    },
    "Contact": {
        "welcome": "Kapcsolat",
        "telephone": "Telefon:",
        "phoneoncall": "Ügyeletes telefonszám:",
        "tribenumber": "Törzsszám:",
        "vatnumber": "Adószám:",
        "openinghours": "Nyitvatartás:",
        "monday": "Hétfő:",
        "tuesday": "Kedd:",
        "wednesday": "Szerda:",
        "thursday": "Csütörtök:",
        "friday": "Péntek:",
        "saturday": "Szombat:",
        "sunday": "Vasárnap:",
        "closed": "Zárva",
        "address": "Cím:"
    },
    "Menu": {
        "home": "Kezdőlap",
        "about": "Rólunk",
        "blog": "Blog",
        "services": "Szolgáltatások",
        "specialservices": "Speciális Szolgáltatások",
        "gallery": "Képgaléria",
        "contact": "Kapcsolat",
        "language": "Nyelv"
    }
}