{
    "Index": {
        "welcome": "Mert az élet érték!",
        "title1": "HU Introducing the ultimate mobile app",
        "title2": "for doing stuff with your phone",
        "subtitle1": "HU Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "Service1": "Kisállat Rendelő",
        "Service2": "Haszonállat ellátás",
        "Service3": "Sebészeti beavatkozás",
        "Gallery": "Galéria",
        "Contact": "Kapcsolat",
        "Navigate": "Tovább"
    },
    "About": {
        "title": "Rólunk",
        "whoarewe": "Kik vagyunk mi?",
        "content1": "Minden élet egyedi és megismételhetetlen, legyen szó emberi vagy állati életről. Sőt, gyakran nem is lehet egyiket elvonatkoztatni egyiket a másiktól, mivel az állatok egészségének védelmével, gyakran az emberek életét is védjük.",
        "content2": "Minden élet egyedi és megismételhetetlen, legyen szó emberi vagy állati életről. Sőt, gyakran nem is lehet egyiket elvonatkoztatni egyiket a másiktól, mivel az állatok egészségének védelmével, gyakran az emberek életét is védjük. Gondoljunk csak a valamikor népbetegségnek számító tuberkulózisra, amelyre mi állatorvosok, a mai napig teszteljük a teheneket, hogy a lakosság a tejen keresztül, ne legyen megfertőzve, evvel a súlyos betegséggel. Vagy példaként felhozhatjuk a Trichinellózist is, amelyre minden forgalomba kerülő sertéshús be van vizsgálva. Gyerekkoromban, a Salmonellával fertőzött kacsatojásból készült fagyi okozott tömeges fertőzést, és a sort lehetne még hosszan folytatni. Másrészt, egyes állatfajok, komoly szerepet töltenek be a kultúránkban, és évezredek óta a társaink a mindennapokban. Főleg a kutyák és a macskák, a mai világban már gyakran családtagnak számítanak és egészségük megóvása, az emberek egészségének megóvásához hasonlatos hozzáállást igényel, felszereltségben és tudásban egyaránt. A modern orvostudomány újításait kell átültetni a mindennapi állatorvosi gyakorlatba.(ultrahang, digitalizált röntgen, biokémiai analizátor, stb) Mindezek mellett, ismerni kell az adott állatfaj  tartási i táplálkozási igényeit és a viselkedési jellemzőit. Gyakran az adott páciens helyzetébe kell gondolnunk magunkat, az ő fejével kell gondolkodnunk, hogy meg tudjuk állapítani hogy kisebb rendellenességről, vagy komoly betegségről van szó.",
        "content3": "Cégünk, Vetservis Állatorvosi Rendelő néven,  2003-ban kezdte meg tevékenységét, és immár 20 éve működünk. 2009-ben Állatorvosi Állomássá alakultunk, ami azt jelenti, hogy minisztériumi felhatalmazás alapján, jogot szereztünk, bizonyos járványvédelmi feladatok ellátására. Csapatunk magasan képzett állatorvosokból és állatszerető technikusokból áll, kis kedvencekkel és háziállatokkal egyaránt foglalkozunk.. A kedvenc állatokat, hazai szinten, modern eszközökkel felszerelt állatorvosi rendelőnkben fogadjuk. Laboratóriumunk egy órán belül komplett vérkép és biokémiai elemzés eredményt szolgáltat. Összetetteb laboratóriumi vizsgálat esetén, a mintát tovább tudjuk küldeni újvidéki illetve belgrádi, akkreditált laboratóriumokba. Lágyszöveti műtéteket előjegyzés alapján, védőoltásokat, gyógykezeléseket, szűrővizsgálatokat napi rendszerességgel végzünk. Ultrahangot terepen és rendelőnkben is, röntgendiagnosztikát pedig rendelőnkben végzünk. Szükség esetén kórházi elhelyezést biztosítunk bármilyen kisebb állatnak. Nagyobb állatok, lovak elhelyezésére szolgáló istálló boxal is rendelkezünk.",
        "content4": "Terepi állatorvosaink, igyekeznek magas szakmai színvonalú munkát nyújtani  a haszonállatok, telepek ellátásában. Preventív és teljes körű gyógyászati szolgáltatást nyújtunk a teljes állománynak, kísérjük a termékenységi ciklusokat, tartási, takarmányozási szaktanácsadást is végezünk. Azon kevesek közé tartozunk, akik rendszeresen gyógyítunk lovakat, ló szaporodás biológiával, termékenyítéssel és egyéb, lovakat illető rendellenességekkel, rendszeresen foglalkozunk. Ezen felül, több mint 15 éves gyakorlattal rendelkezünk a homeopátiás állatgyógyászat terén, kedvenc és haszonállatokat egyaránt gyógyítunk evvel a nagyszerű gyógymóddal.",
        "content5": "Kiskereskedelmi üzletünkben megtalálhatók kis- és haszonállat eledelek, gyógytápok, gyógyszerek és egyéb felszerelések. ",
        "content6": "Lágyszöveti műtéteket előjegyzés alapján, védőoltásokat, gyógykezeléseket, szűrővizsgálatokat napi rendszerességgel végzünk. Ultrahangot terepen és rendelőnkben is, röntgendiagnosztikát pedig rendelőnkben végzünk. Szükség esetén kórházi elhelyezést biztosítunk bármilyen kisebb állatnak. Nagyobb állatok, lovak elhelyezésére szolgáló istálló boxal is rendelkezünk.",
        "content7": "Terepi állatorvosaink, igyekeznek magas szakmai színvonalú munkát nyújtani  a haszonállatok, telepek ellátásában. Preventív és teljes körű gyógyászati szolgáltatást nyújtunk a teljes állománynak, kísérjük a termékenységi ciklusokat, tartási, takarmányozási szaktanácsadást is végezünk.",
        "content8": "Azon kevesek közé tartozunk, akik rendszeresen gyógyítunk lovakat, ló szaporodás biológiával, termékenyítéssel és egyéb, lovakat illető rendellenességekkel, rendszeresen foglalkozunk. Ezen felül, több mint 15 éves gyakorlattal rendelkezünk a homeopátiás állatgyógyászat terén, kedvenc és haszonállatokat egyaránt gyógyítunk evvel a nagyszerű gyógymóddal.",
        "content9": "Kiskereskedelmi üzletünkben megtalálhatók kis- és haszonállat eledelek, gyógytápok, gyógyszerek és egyéb felszerelések. ",
        "content15": "Büszkék vagyunk arra, hogy ilyen szerteágazó feladatkörben tudunk, piaci körülmények között helytállni, immár 20 éve, és igyekszünk gyors és hatékony szolgáltatást nyújtani, minden esetben.",
        "content16": " Mert az élet… érték!"
    },
    "Blog": {
        "title": "Blog",
        "read": "Elolvasom"
    },
    "Services": {
        "welcome": "Szolgáltatásaink",
        "title": "Milyen szolgáltatásokat nyujtunk?",
        "subtitle1": "HU Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "section1title": "KISÁLLAT RENDELŐ",
        "section1subtitle": "A házi kedvenceket, minden nap, szeretettel várjuk rendelőnkben védőoltások és egyéb ambuláns kezelések céljából. Hosszabb kezelések esetén, lehetőség van több napos, helyben történő elhelyezésre.",
        "service1item1": "Kisállatok állapotfelmérése és kezelése",
        "service1item2": "Infúziós kezelések",
        "service1item3": "Fogászati ellátás alapellátás, ultrahangos fogkőleszedés",
        "service1item4": "Laboratóriumi diagnosztika - teljes vérkép diagnosztika, biokémia, SNAP gyorstesztek",
        "service1item5": "Összetettebb vizsgálatokhoz mintagyűjtés és küldés, referens laboratóriumba",
        "service1item6": "Termékeny napok meghatározása, mesterséges termékenyítés kutyáknál",
        "service1item7": "Ultrahangos diagnosztika",
        "service1item8": "Röntgen diagnosztika, CRV digitalizációs technikával",
        "service1item9": "Bőrgyógyászati vizsgálatok és kezelések",
        "service1item10": "Fülgyógyászati vizsgálatok, mintázás, citológiai vizsgálat helyben",
        "service1item11": "Allergiás esetek diagnosztikája, kezelése",
        "service1item12": "Szemészeti alapellátás",
        "service1item13": "Homeopátiás esetfelmérés és kezelés",
        "service1item14": "Védőoltások beadása kiskutyáknak és kiscicáknak a fertőző betegségek megelőzése céljából",
        "service1item15": "Veszettség elleni védőoltás, chipp behelyezése, kutyapasszus kiadása",
        "service1item16": "Ivartalanítás",
        "service1item17": "Sebészeti beavatkozások",
        "service1link": "Kisállat_rendelő_Árjegyzék.pdf",
        "section2title": "HASZONÁLLAT ELLÁTÁS",
        "section2subtitle": "Haszonállatok egyéni kezelése és a teljes állomány egészségének követése, akár napi szinten.",
        "service2item1": "Egyedi kezelések",
        "service2item2": "Állományszintű, csoportos kezelések",
        "service2item3": "TumorműtéUltrahangos vemhességvizsgálat minden állatfajt illetőentek",
        "service2item4": "Szaporodásbiológia - tehenek és kancák cikluskövetése a termékenyítésig",
        "service2item5": "Elletés, minden állatfajt illetően,ellés utáni szövődmények kezelése",
        "service2item6": "Hím állatok herélése, véres és vértelen technikával",
        "service2item7": "Fémdetektoros keresés",
        "service2item8": "Vérvizsgálatok, metabolikus profilok végzése és értékelése",
        "service2item9": "Szaktanácsadás a tartást, takarmányozást, állatjólétet illetően",
        "service2link": "Terepi_szolgálat_Árjegyzék.pdf",
        "section3title": "SEBÉSZETI BEAVATKOZÁS",
        "section3subtitle": "Kisebb, rövid ideig tartó műtéteket (pl. kandúr herélés, tályogok megnyitása, stb.) minden nap végezünk. A hosszabb idejű műtétek, előzetes bejegyzés alapján történnek. Az úgynevezett, TIVA anesztéziót alkalmazzuk, mikor is a kutyák, véna katéteren keresztül, infúziót és altató/fájdalomcsillapító gyógyszer keveréket kapnak. Ennek során a szívműködést és más paramétereket, betegfigyelő monitoron kísérjük. Az operált állatok, műtét utáni fájdalomcsillapításban és antibiotikumos kezelésben részesülnek.",
        "section3subsubtitle": "A gyakrabban végzett sebészeti beavatkozások a következőek:",
        "service3item1": "Sterilizáció és kasztráció",
        "service3item2": "Császármetszés, szülés, ellés levezetése",
        "service3item3": "Tumorműtétek",
        "service3item4": "Szemészeti műtétek",
        "service3item5": "Sérvek operációja",
        "service3item6": "Piometra",
        "service3item7": "Székrekedés kezelése",
        "service3item8": "Méhelőesés és egyéb nőgyógyászati problémák kezelése",
        "service3item9": "Szaktanácsadás a tartást, takarmányozást, állatjólétet illetően",
        "sectionpricelist": "Árjegyzékünkért kérjük, kattintson ",
        "sectionpricelistlink": "ide",
        "service3link": "Sebészet_Árjegyzék.pdf"
    },
    "SpecialServices": {
        "welcome": "Speciális Szolgáltatásaink",
        "subwelcome": "Büszkék vagyunk hogy alternatív megoldásokkal segíthetjük pácienseink gyógyulását!",
        "subtitle1": "Néhány, nehezen gyógyítható esetet, homeopátiás gyógymóddal oldottunk meg. Több mint másfél évtizedes tapasztalattal rendelkezünk, ezen a téren. Alapkezelésként, de a modern állatorvoslás kiegészítő kezeléseként is sikeresen alkalmazható módszer. Alkalmazásának egyik előnye, az hogy nem terheli vegyi anyagokkal a szervezetet, nincsenek mellékhatásai, nincs egészségügyi várakozási idő. Mindegyik állatfajnál alkalmazható, nagyon sok féle betegség esetén tud hozzásegíteni a gyógyuláshoz. Olyan megbetegedések esetén is használható gyógymód, ahol a mai állatorvoslás, nem tud tartós eredményt ígérni.",
        "subtitle2": "Nem csodamódszerről van szó, de nagyon hasznos, kiegészítő megoldásokat kínáló gyógyászati rendszer.",
        "subtitle3": "Lovak gyógyításával, manapság kevés állatorvos foglalkozik. A lógyógyászat terén is van egy bizonyos tapasztalatunk és képzettségünk. Rendelkezünk egy megfelelő vizsgáló kalodával, továbbá két, lótartásra alkalmas boxszal, ahol elhelyezést tudunk biztosítani a folyamatos és pontos gyógyítás vagy megtermékenyítés érdekében. Sokat foglalkozunk ló szaporodás biológiával, ultrahangos kanca ciklus diagnosztikával, meddőség kezelésével. Mesterséges termékenyítést is vállalunk, a lótartó gazda által hozott szaporítóanyaggal."
    },
    "Gallery": {
        "welcome": "Galéria"
    },
    "Contact": {
        "welcome": "Kapcsolat",
        "telephone": "Telefon:",
        "phoneoncall": "Ügyeletes telefonszám:",
        "tribenumber": "Törzsszám:",
        "vatnumber": "Adószám:",
        "openinghours": "Nyitvatartás:",
        "monday": "Hétfő:",
        "tuesday": "Kedd:",
        "wednesday": "Szerda:",
        "thursday": "Csütörtök:",
        "friday": "Péntek:",
        "saturday": "Szombat:",
        "sunday": "Vasárnap:",
        "closed": "Zárva",
        "address": "Cím:"
    },
    "Menu": {
        "home": "Kezdőlap",
        "about": "Rólunk",
        "blog": "Blog",
        "services": "Szolgáltatások",
        "specialservices": "Speciális Szolgáltatások",
        "gallery": "Képgaléria",
        "contact": "Kapcsolat",
        "language": "Nyelv"
    }
}