{
    "Index": {
        "welcome": "Mert az élet érték!",
        "title1": "HU Introducing the ultimate mobile app",
        "title2": "for doing stuff with your phone",
        "subtitle1": "HU Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa."
    },
    "About": {
        "title": "Rólunk",
        "whoarewe": "Kik vagyunk mi?",
        "content1": "Cégünk 2003-ban alakult. 20 éve működő vállalkozásunk állatorvosi rendelőként kezdte működését majd 2009-ben állatorvosi állomássá alakult. Csapatunk kis kedvencekkel és háziállatokkal egyaránt foglalkozik. Kedvenc állatokat modern eszközökkel felszerelt állatorvosi rendelőnkben fogadjuk. Laboratóriumunk egy órán belül komplett vérképet és biokémiai elemzést tud végezni. Műtéteket előjegyzés alapján, védőoltást, gyógykezeléseket, szűrővizsgálatokat napi rendszerességgel végzünk. Ultrahangot terepen és rendelőnkben is, röntgendiagnosztikát pedig rendelőnkben végzünk. Szükség esetén kórházi elhelyezést biztosítunk bármilyen kisebb állatnak. Nagyobb állatokat, lovakat elhelyezését szolgáló istálló boxal rendelkezünk.",
        "content2": "Terepi állatorvosaink magas szakmai színvonalon végzik munkájukat a haszonállatok ellátásában. Preventív és teljes körű gyógyászati szolgáltatást nyújtunk a teljes állománynak, kísérjük a termékenységi ciklusokat.",
        "content3": "Kiskereskedelmi üzletünkben megtalálhatók a kis- és haszonállat eledelek, tápok, gyógyszerek és egyéb felszerelések.",
        "content4": "Büszkék vagyunk arra, hogy gyorsan és hatékonyan mindent helyben elvégzése pontosan diagnosztizáljuk az állat állapotát."
    },
    "Services": {
        "welcome": "Szolgáltatásaink",
        "title": "Milyen szolgáltatásokat nyujtunk?",
        "subtitle1": "HU Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa."
    },
    "SpecialServices": {
        "welcome": "Speciális Szolgáltatásaink",
        "subwelcome": "Büszkék vagyunk hogy alternatív megoldásokkal segíthetjük pácienseink gyógyulását!",
        "subtitle1": "Nehezen gyógyuló eseteket homeopátiás módszerrel hatékonyan oldottuk meg az elmúlt húsz év során.",
        "subtitle2": "A lógyógyászat terén megfelelő box-ban történő elhelyezést tudunk biztosítani a folyamatos és pontos gyógyítás vagy megtermékenyítés érdekében. Szaporodás biológus és lógyógyász specialista állatorvosaink Európai szinvonalú ellátást biztosítanak pácienseinknek. Speciális vérvonalú lovaknak mesterséges megtermékenyítést végzünk."
    },
    "Gallery": {
        "welcome": "Galéria"
    },
    "Contact": {
        "welcome": "Kapcsolat",
        "telephone": "Telefon:",
        "phoneoncall": "Ügyeletes telefonszám:",
        "tribenumber": "Törzsszám:",
        "vatnumber": "Adószám:",
        "openinghours": "Nyitvatartás:",
        "monday": "Hétfő:",
        "tuesday": "Kedd:",
        "wednesday": "Szerda:",
        "thursday": "Csütörtök:",
        "friday": "Péntek:",
        "saturday": "Szombat:",
        "sunday": "Vasárnap:",
        "closed": "Zárva"
    }
}