{
    "Index": {
        "welcome": "Jer život je vrednost!",
        "title1": "RS Introducing the ultimate mobile app",
        "title2": "for doing stuff with your phone",
        "subtitle1": "RS Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "Service1": "Veterinarska ordinacija za kućne ljubimce",
        "Service2": "Terenska služba za farmske životinje",
        "Service3": "Hirurška intervencija",
        "Gallery": "Galerija",
        "Contact": "Kontakt",
        "Navigate": "Dalje"
    },
    "About": {
        "title": "O nama",
        "whoarewe": "Ko smo mi?",
        "content1": "Svaki život je jedinstven i neponovljiv, bilo da se radi o ljudskom ili životinjskom životu. Štaviše, često se ne može jedno odvojiti od drugog, jer štiteći zdravlje životinja,štitimo i živote ljudi.",
        "content2": "Pomislimo samo na tuberkulozu, koja je nekada bila masovna bolest, a  mi veterinari i dalje testiramo krave jednom godišnje, kako bi sprečili da se stanovništvo zarazi putem mleka ovom ozbiljnom bolešću.",
        "content3": "Ili, kao primer možemo navesti trihinelozu, koje se širi sa svinjskim mesom. Zato svinjsko meso, koje se stavlja u promet, uvek podvrgava strogoj kontroli.",
        "content4": "U mom detinjstvu, sladoled napravljen od pačijeg jajeta zaraženog salmonelom izazvao je masovnu zarazu, a lista bi se mogla nastaviti.",
        "content5": "Sa druge strane, neke životinjske vrste imaju značajnu ulogu u našoj kulturi i vekovima su naši saputnici u svakodnevnom životu. Posebno psi i mačke, koji se danas često smatraju članovima porodice, a očuvanje njihovog zdravlja zahteva pristup sličan onom kada se radi o očuvanju ljudskog zdravlja, kako u opremi, tako i u znanju. Potrebno je preneti inovacije moderne medicine u svakodnevnu veterinarsku praksu (ultrazvuk, digitalizovani rendgen, biohemijski analizator, itd.). Pored svega toga, treba poznavati potrebe za smeštajem, ishranom i ponašanje određene životinjske vrste. Često se moramo staviti u situaciju određenog pacijenta, razmišljati iz njegove perspektive, kako bismo utvrdili da li se radi o manjoj nepravilnosti ili ozbiljnoj bolesti.",
        "content6": "Naša firma, pod nazivom Veterinarska ordinacija Vetservis, započela je svoj rad 2003. godine i već 20 godina uspešno poslujemo. ",
        "content7": "2009. godine smo postali Veterinarska stanica, što znači da smo na osnovu ovlašćenja ministarstva stekli pravo da obavljamo određene zadatke u oblasti zaštite zdravlja životinja.",
        "content8": "Naš tim čine visoko kvalifikovani veterinari i tehničari koji vole životinje, i bavimo se kako ljubimcima, tako i farmskim životinjama. Ljubimce primamo u  moderno opremljenoj veterinarskoj ambulanti. ",
        "content9": "Naša kućna laboratorija može dostaviti kompletne rezultate krvne slike i biohemijske analize u roku od jednog sata. U slučaju složenijih laboratorijskih ispitivanja, uzorke možemo poslati, akreditovanim laboratorijama u Novom Sadu ili Beogradu.",
        "content10": "Međutim, često se može dogoditi da je potrebno postaviti dijagnozu na osnovu vizuelizacije nekog stanja ili bolesti, pa to radimo putem ultrazvuka na terenu i u našoj ordinaciji, dok rendgenske snimke radimo samo u našoj ordinaciji. Ako je potrebno, obezbeđujemo bolnički smeštaj za bilo kojeg ljubimca. Takođe, posedujemo štalu sa boksom za veće životinje, uključujući konje.",
        "content11": "Naši terenski veterinari pružaju visokokvalitetne usluge za životinje na farmama. Pružamo preventivne i kurativne medicinske usluge za čitave zapate, pratimo cikluse plodnosti i pružamo stručne savete u vezi sa smeštajem i ishranom.",
        "content12": "Spadamo među retke ekipe, koji se redovno bave zdravstvenim problemima konja, i bavimo se i reproduktivnim poremećajima konja, veštačkom oplodnjom i drugim intervencijama koja se tiču konja.",
        "content13": "Takođe, imamo više od 15 godina iskustva u homeopatskoj veterinarskoj medicini, lečimo ljubimce i domaće životinje ovom odličnom metodom lečenja.",
        "content14": "U našoj maloprodaji nudimo hranu za male i domaće životinje, medicinsku hranu, lekove i drugu opremu.",
        "content15": "Ponosni smo što opstali u ovim tržišnim uslovima i sa ovako raznovrsnim izazovima već 20 godina, i trudimo se da pružamo brze, efikasne i korektne usluge u svakom pojedinačnom slučaju.",
        "content16": " Jer život je… vrednost!"
    },
    "Blog": {
        "title": "Blog",
        "read": "Pročitaj"
    },
    "Services": {
        "welcome": "Naše usluge",
        "title": "Koje usluge nudimo?",
        "subtitle1": "RS Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "section1title": "VETERINARSKA ORDINACIJA ZA KUĆNE LJUBIMCE",
        "section1subtitle": "Kućne ljubimce svakodnevno primamo u našoj ordinaciji za vakcinacije i druge ambulantne tretmane. Prema potrebi obezbeđujemo i višednevni smeštaj za životinje koje se leče više dana ili zahtevaju intenzivan, celodnevni tretman.",
        "service1item1": "Dijagnostika stanja i lečenje kućnih ljubimaca - po potrebi i alternativnim, homeopatskim metodama ",
        "service1item2": "Infuzione terapije ",
        "service1item3": "Stomatološka procena, ultrazvučno uklanjanje kamenca, vađenje zuba",
        "service1item4": "Laboratorijska dijagnostika - kompletna krvna slika, biohemija sa modernim uređajima, brzi SNAP  testovi",
        "service1item5": "Slanje uzoraka u odgovarajuću veterinarsku laboratoriju u slučaju složenijih pretraga",
        "service1item6": "Određivanje plodnih dana-vaginalni bris, veštačka oplodnja",
        "service1item7": "Ultrazvučna dijagnostika",
        "service1item8": "Rentgenska dijagnostika sa CRV digitalizacijom",
        "service1item9": "Dermatološki pregledi, brisevi, preparacija uzoraka i lečenje kožnih bolesti",
        "service1item10": "Dijagnostika i lečenja bolesti uva i slušnog aparata",
        "service1item11": "Lečenje alergija, dijagnostika alergena",
        "service1item12": "Vakcinacija štenaca i mačića protiv zaraznih bolesti",
        "service1item13": "Vakcinacija pasa i mačaka, protiv besnila, obeležavanje mikročipom i izdavanje pasoša za kućne ljubimce",
        "service1link": "Male_Životinje_Cenovnik.pdf",
        "section2title": "TERENSKA SLUŽBA ZA FARMSKE ŽIVOTINJE",
        "section2subtitle": "Lečenje farmskih životinja i praćenje stanja čitavog zapata,  na dnevnoj bazi. ",
        "service2item1": "Vakcinacije i druge preventivne mere",
        "service2item2": "Pojedinačno lečenje životinja",
        "service2item3": "Lečenje čitavog zapata- grupno lečeje",
        "service2item4": "Reproduktivna biologija - uključujući praćenje ciklusa krava i kobila",
        "service2item5": "Dijagnostika graviditeta",
        "service2item6": "Pomoć pri porođaju svih vrsta životinja",
        "service2item7": "Terenska ultrazvučna dijagnostika",
        "service2item8": "Kastracije krvnim i beskrvnim metodama",
        "service2item9": "Saveti oko ishrane, nege, držanja i dobrobiti životinja",
        "sectionpricelist": "Za naš cenovnik kliknite ",
        "sectionpricelistlink": "ovde",
        "service2link": "Terenski_Cenovnik.pdf",
        "section3title": "HIRURŠKA INTERVENCIJA",
        "section3subtitle": "Manji, kratkotrajni zahvati (npr. kastracije mačora, otvaranje apscesa i sl.) se obavljaju svakodnevno. Dugotrajniji zahvati (sterilizacija, carski rez i sl.) se unapred zakazuju. Koristimo TIVA anesteziju, koja je široko rasprostranjena u svetu. Obraćamo posebnu pažnju na otklanjanje bola tokom i nakon operacije. Kod dužih zahvata, koristimo višekanalni monitor za praćenje životnih funkcija. ",
        "service3item1": "Sterilizacija i kastracija svih vrsta životinja",
        "service3item2": "Carski rez, saniranje postporođajnih povreda",
        "service3item3": "Skidanje tumora",
        "service3item4": "Oftalmološki zahvati",
        "service3item5": "Operacije bruha",
        "service3item6": "Piometra kuja",
        "service3item7": "Prolapsus vagine i drugi ginekološki zahvati",
        "service3item8": "Vađenje zuba kod ljubimaca",
        "service3item9": "Balansiranje zubala kod konja",
        "service3item10": "Šivenje rana, zbrinjavanje povreda",
        "service3item11": "Torzija želuca pasa",
        "service3item12": "Otvaranje buraga kod preživara",
        "service3item13": "Resekcija creva i želuca",
        "service3item14": "Šivenje kožnih nabora pasa",
        "service3item15": "Hematom ušne školjke",
        "service3item16": "Vađenje mokraćnih kamenaca iz bešike",
        "service3item17": "Kiretaža ciste trećeg očnog kapka",
        "service3item18": "Repozicija Harderove žlezde (suzna žlezda)",
        "service3link": "Hirurgija_Cenovnik.pdf"
    },
    "SpecialServices": {
        "welcome": "Specijalne Usluge",
        "subwelcome": "Ponosni smo što možemo pomoći pacijentima da se izleče pomoću alternativnih rešenja!",
        "subtitle1": "Neke teško izlečive slučajeve, uspešno smo rešavali primenom homeopatije ili nekim drugim alternativnim metodama. Ali i u svakodnevnoj terapiji, kao dopunska ili potporna terapija, često nalazi svoju primenu. Jedno od velikih prednosti je, što nije hemija, ne ostavlja štetne posledice po organizam. Može se koristiti kod svih bolesnih stanja, kod svih vrsta i kategorija životinja. Nudi rešenje i za takve situacije, za koje moderna medicina/veterina, nije u stanju da ponudi trajno rešenje.",
        "subtitle2": "Naravno, i ona, kao i svaka druga metoda lečenja, nije svemoguća, ali u svakom slučaju pruža dopunska rešenja.",
        "subtitle3": "Lečenje bolesti konja, predstavlja disciplinu, sa kojom se malo veterinara hvata u koštac. Mi se prihvatamo ovog izazova. Posedujemo dva boksa za smeštaj konja, koji su ostavljeni na lečenju ili na veštačku oplodnju. Posebno se ističemo u reprodukciji konja, u praćenju ciklusa kobila, lečenju poremećaja neplodnosti. Veštačku oplodnju vršimo sa semenom, obezbeđenim od strane vlasnika kobile."
    },
    "Gallery": {
        "welcome": "Galerija slika"
    },
    "Contact": {
        "welcome": "Kontakt",
        "telephone": "Telefon:",
        "phoneoncall": "Dežurni telefon:",
        "tribenumber": "Matični broj:",
        "vatnumber": "Poreski br.:",
        "openinghours": "Radno vreme:",
        "monday": "Ponedeljak:",
        "tuesday": "Utorak:",
        "wednesday": "Sreda:",
        "thursday": "Četvrtak:",
        "friday": "Petak:",
        "saturday": "Subota:",
        "sunday": "Nedelja:",
        "closed": "Zatvoreno",
        "address": "Adresa:"
    },
    "Menu": {
        "home": "Početna",
        "about": "O nama",
        "blog": "Blog",
        "services": "Usluge",
        "specialservices": "Specijalne usluge",
        "gallery": "Galerija",
        "contact": "Kontakt",
        "language": "Jezik"
    }
}