{
    "Index": {
        "welcome": "Jer život je vrednost!",
        "title1": "RS Introducing the ultimate mobile app",
        "title2": "for doing stuff with your phone",
        "subtitle1": "RS Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "Service1": "Veterinarska ordinacija za kućne ljubimce",
        "Service2": "Hirurgija",
        "Service3": "Terenski rad",
        "Gallery": "Galerija",
        "Contact": "Kontakt",
        "Navigate": "Dalje"
    },
    "About": {
        "title": "O nama",
        "whoarewe": "Ko smo mi?",
        "content1": "Svaki život je jedinstven i neponovljiv, bilo da se radi o ljudskom ili životinjskom životu. Štaviše, često se ne može jedno odvojiti od drugog, jer štiteći zdravlje životinja, često štitimo i živote ljudi. Pomislimo samo na tuberkulozu, koja je nekada bila masovna bolest, a za koju mi veterinari i dalje testiramo krave kako bi sprečili da se stanovništvo zarazi putem mleka ovom ozbiljnom bolešću. Ili, kao primer možemo navesti trihinelozu, za koju je svinjsko meso koje se stavlja u promet ispitano. U mom detinjstvu, sladoled napravljen od pačijeg jajeta zaraženog salmonelom izazvao je masovnu zarazu, a lista bi se mogla nastaviti.",
        "content2": "Svaki život je jedinstven i neponovljiv, bilo da se radi o ljudskom ili životinjskom životu. Štaviše, često se ne može jedno odvojiti od drugog, jer štiteći zdravlje životinja, često štitimo i živote ljudi. Pomislimo samo na tuberkulozu, koja je nekada bila masovna bolest, a za koju mi veterinari i dalje testiramo krave kako bi sprečili da se stanovništvo zarazi putem mleka ovom ozbiljnom bolešću. Ili, kao primer možemo navesti trihinelozu, za koju je svinjsko meso koje se stavlja u promet ispitano. U mom detinjstvu, sladoled napravljen od pačijeg jajeta zaraženog salmonelom izazvao je masovnu zarazu, a lista bi se mogla nastaviti. S druge strane, neke životinjske vrste imaju značajnu ulogu u našoj kulturi i vekovima su naši saputnici u svakodnevnom životu. Posebno psi i mačke, koji se danas često smatraju članovima porodice, a očuvanje njihovog zdravlja zahteva pristup sličan onom kada se radi o očuvanju ljudskog zdravlja, kako u opremi, tako i u znanju. Potrebno je preneti inovacije moderne medicine u svakodnevnu veterinarsku praksu (ultrazvuk, digitalizovani rendgen, biohemijski analizator, itd.). Pored svega toga, treba poznavati potrebe za smeštajem, ishranom i ponašanje određene životinjske vrste. Često se moramo staviti u situaciju određenog pacijenta, razmišljati iz njegove perspektive, kako bismo utvrdili da li se radi o manjoj nepravilnosti ili ozbiljnoj bolesti.",
        "content3": "Naša firma, pod nazivom Veterinarska ordinacija Vetservis, započela je svoj rad 2003. godine i već 20 godina uspešno poslujemo. 2009. godine smo postali Veterinarska stanica, što znači da smo na osnovu ovlašćenja ministarstva stekli pravo da obavljamo određene zadatke u oblasti zaštite zdravlja životinja. Naš tim čine visoko kvalifikovani veterinari i tehničari koji vole životinje, i bavimo se kako ljubimcima, tako i domaćim životinjama. Ljubimce primamo u našu moderno opremljenu veterinarsku ordinaciju, koja je moderna u nacionalnim okvirima. Naša laboratorija može dostaviti kompletne rezultate krvne slike i biohemijske analize u roku od jednog sata. U slučaju složenijih laboratorijskih ispitivanja, uzorke možemo poslati akreditovanim laboratorijama u Novom Sadu ili Beogradu. Međutim, često se može dogoditi da je potrebno postaviti dijagnozu na osnovu slike, pa to radimo putem ultrazvuka na terenu i u našoj ordinaciji, dok rendgenske snimke radimo samo u našoj ordinaciji. Ako je potrebno, obezbeđujemo bolnički smeštaj za bilo koje manje životinje. Takođe, posedujemo štalu sa boksom za veće životinje, uključujući konje.",
        "content4": "Naši terenski veterinari pružaju visokokvalitetne usluge na farmama, domaćim životinjama. Pružamo preventivne i potpune medicinske usluge za celu stoku, pratimo cikluse plodnosti i pružamo stručne savete u vezi sa smeštajem i ishranom. Spadamo među retke koji redovno leče konje i bavimo se biološkim reproduktivnim problemima konja, veštačkom oplodnjom i drugim pitanjima koja se tiču konja. Takođe, imamo više od 15 godina iskustva u homeopatskoj veterinarskoj medicini, lečimo ljubimce i domaće životinje ovom odličnom metodom lečenja.",
        "content5": "U našoj maloprodaji nudimo hranu za male i domaće životinje, medicinsku hranu, lekove i drugu opremu.",
        "content6": "Međutim, često se može dogoditi da je potrebno postaviti dijagnozu na osnovu slike, pa to radimo putem ultrazvuka na terenu i u našoj ordinaciji, dok rendgenske snimke radimo samo u našoj ordinaciji. Ako je potrebno, obezbeđujemo bolnički smeštaj za bilo koje manje životinje.",
        "content7": "Takođe, posedujemo štalu sa boksom za veće životinje, uključujući konje. Naši terenski veterinari pružaju visokokvalitetne usluge na farmama, domaćim životinjama. Pružamo preventivne i potpune medicinske usluge za celu stoku, pratimo cikluse plodnosti i pružamo stručne savete u vezi sa smeštajem i ishranom.",
        "content8": "Spadamo među retke koji redovno leče konje i bavimo se biološkim reproduktivnim problemima konja, veštačkom oplodnjom i drugim pitanjima koja se tiču konja. Takođe, imamo više od 15 godina iskustva u homeopatskoj veterinarskoj medicini, lečimo ljubimce i domaće životinje ovom odličnom metodom lečenja.",
        "content9": "U našoj maloprodaji nudimo hranu za male i domaće životinje, medicinsku hranu, lekove i drugu opremu.",
        "content10": "Ponosni smo što možemo izdržati u ovako raznovrsnim zadacima u tržišnim uslovima već 20 godina i trudimo se da pružimo brze i efikasne usluge u svakom slučaju. Jer život je… vrednost!"
    },
    "Blog": {
        "title": "Blog",
        "read": "Pročitaj"
    },
    "Services": {
        "welcome": "Naše usluge",
        "title": "Koje usluge nudimo?",
        "subtitle1": "RS Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa.",
        "section1title": "VETERINARSKA ORDINACIJA ZA KUĆNE LJUBIMCE",
        "section1subtitle": "Kućne ljubimce svakodnevno primamo u našoj ordinaciji za vakcinacije i druge ambulantne tretmane.",
        "service1item1": "Procena stanja i lečenje kućnih ljubimaca - po potreb ",
        "service1item12": "alternativnim homeopatskim metodama",
        "service1item2": "Infuzione terapije prema preporuci veterinara",
        "service1item3": "Stomatološka nega, ultrazvučno uklanjanje kamenca",
        "service1item4": "Laboratorijska dijagnostika - kompletna krvna slika, biohemija, brzi testovi",
        "service1item5": "Slanje uzoraka u odgovarajuću veterinarsku laboratoriju po potrebi",
        "service1item6": "Određivanje plodnih dana, veštačka oplodnja",
        "service1item7": "Ultrazvučna dijagnostika",
        "service1item8": "Rentgenska dijagnostika",
        "service1item9": "Dermatološki pregledi i lečenje",
        "service1item10": "Pregledi uha",
        "service1item11": "Lečenje alergija",
        "section2title": "HIRURGIJA ",
        "section2subtitle": "Operacije se obavljaju rutinski uz zakazivanje, pod opštom anestezijom. Tokom operacije pratimo rad srca i krvni pritisak. U hitnim slučajevima odmah izvršavamo potrebnu operaciju.",
        "service2item1": "Sterilizacija i kastracija",
        "service2item2": "Carski rez, porođaj, vođenje porođaja",
        "service2item3": "Operacije tumora",
        "service2item4": "Oftalmološke operacije",
        "service2item5": "Operacija kile",
        "service2item6": "Piometra",
        "service2item7": "Lečenje zatvora",
        "service2item8": "Prolaps materice i lečenje drugih ginekoloških problema",
        "section3title": "TERENSKI RAD",
        "section3subtitle": "Lečenje stoke i praćenje stanja stada čak i na dnevnoj bazi. Naš veterinar dolazi kod klijenata po potrebi.",
        "service3item1": "Preventivne vakcinacije",
        "service3item2": "Zbrinjavanje akutnih slučajeva",
        "service3item3": "Lečenje hroničnih bolesti",
        "service3item4": "Reproduktivna biologija - uključujući praćenje ciklusa goveda do steonosti",
        "service3item5": "Pomoć pri teljenju",
        "service3item6": "Terenska ultrazvučna dijagnostika",
        "sectionpricelist": "Za naš cenovnik kliknite ",
        "sectionpricelistlink": "ovde"
    },
    "SpecialServices": {
        "welcome": "Specijalne Usluge",
        "subwelcome": "Ponosni smo što možemo pomoći pacijentima da se izleče pomoću alternativnih rešenja!",
        "subtitle1": "Teško izlečive slučajeve uspešno smo rešavali homeopatskim metodama u proteklih dvadeset godina.",
        "subtitle2": "U oblasti lečenja konja možemo obezbediti odgovarajuće bokseve za kontinuirano i precizno lečenje ili veštačku oplodnju. Naši veterinari, specijalisti za reproduktivnu biologiju i lečenje konja, pružaju evropski standard usluga našim pacijentima. Veštačku oplodnju vršimo za konje sa specijalnim krvnim linijama."
    },
    "Gallery": {
        "welcome": "Galerija slika"
    },
    "Contact": {
        "welcome": "Kontakt",
        "telephone": "Telefon:",
        "phoneoncall": "Dežurni telefon:",
        "tribenumber": "Matični broj:",
        "vatnumber": "Poreski br.:",
        "openinghours": "Radno vreme:",
        "monday": "Ponedeljak:",
        "tuesday": "Utorak:",
        "wednesday": "Sreda:",
        "thursday": "Četvrtak:",
        "friday": "Petak:",
        "saturday": "Subota:",
        "sunday": "Nedelja:",
        "closed": "Zatvoreno"
    },
    "Menu": {
        "home": "Početna",
        "about": "O nama",
        "blog": "Blog",
        "services": "Usluge",
        "specialservices": "Specijalne usluge",
        "gallery": "Galerija",
        "contact": "Kontakt",
        "language": "Jezik"
    }
}