{
    "Index": {
        "welcome": "Jer život je vrednost!",
        "title1": "RS Introducing the ultimate mobile app",
        "title2": "for doing stuff with your phone",
        "subtitle1": "RS Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa."
    },
    "About": {
        "title": "O nama",
        "whoarewe": "Ko smo mi?",
        "content1": "Naša kompanija je osnovana 2003. godine. Naše preduzeće, koje posluje već 20 godina, počelo je sa radom kao veterinarska ambulanta, a 2009. godine transformisano je u veterinarsku stanicu. Naš tim se bavi i malim i kućnim ljubimcima. Vaše omiljene životinje dočekujemo u našoj veterinarskoj ambulanti opremljenoj savremenom opremom. Naša laboratorija može da uradi kompletnu krvnu sliku i biohemijsku analizu u roku od sat vremena. Operacije obavljamo po dogovoru, vakcinacije, medicinske tretmane i skrining testove na dnevnoj bazi. Ultrazvuk vršimo kako na terenu tako iu našoj ordinaciji, a rendgensku dijagnostiku u našoj ordinaciji. Po potrebi obezbeđujemo bolnički smeštaj za svaku malu životinju. Imamo stabilan boks za smeštaj većih životinja i konja.",
        "content2": "Naši terenski veterinari obavljaju svoj posao na visokom profesionalnom nivou u nezi domaćih životinja. Pružamo preventivne i kompletne medicinske usluge celokupnom fondu, pratimo cikluse plodnosti.",
        "content3": "U našoj maloprodaji možete pronaći hranu za male i farme, stočnu hranu, lekove i drugu opremu.",
        "content4": "Ponosni smo što brzo i efikasno dijagnostikujemo stanje životinje radeći sve na licu mesta."
    },
    "Services": {
        "welcome": "Naše usluge",
        "title": "Koje usluge nudimo?",
        "subtitle1": "RS Blandit varius ut praesent nascetur eu penatibus nisi risus faucibus nunc ornare",
        "subtitle2": "adipiscing nunc adipiscing. Condimentum turpis massa."
    },
    "SpecialServices": {
        "welcome": "Specijalne Usluge",
        "subwelcome": "Ponosni smo što možemo pomoći pacijentima da se izleče pomoću alternativnih rešenja!",
        "subtitle1": "Teško izlečive slučajeve uspešno smo rešavali homeopatskim metodama u proteklih dvadeset godina.",
        "subtitle2": "U oblasti lečenja konja možemo obezbediti odgovarajuće bokseve za kontinuirano i precizno lečenje ili veštačku oplodnju. Naši veterinari, specijalisti za reproduktivnu biologiju i lečenje konja, pružaju evropski standard usluga našim pacijentima. Veštačku oplodnju vršimo za konje sa specijalnim krvnim linijama."
    },
    "Gallery": {
        "welcome": "Galerija slika"
    },
    "Contact": {
        "welcome": "Kontakt",
        "telephone": "Telefon:",
        "phoneoncall": "Dežurni telefon:",
        "tribenumber": "Matični broj:",
        "vatnumber": "Poreski br.:",
        "openinghours": "Radno vreme:",
        "monday": "Ponedeljak:",
        "tuesday": "Utorak:",
        "wednesday": "Sreda:",
        "thursday": "Četvrtak:",
        "friday": "Petak:",
        "saturday": "Subota:",
        "sunday": "Nedelja:",
        "closed": "Zatvoreno"
    }
}